[
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "metadata-menu",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "omnisearch",
  "highlightr-plugin",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-custom-frames",
  "surfing",
  "obsidian-git",
  "remotely-save",
  "obsidian-tasks-plugin"
]